Repository: sh95014/AppleWin
Catalog: source/frontends/mariani/preferences/mul.lproj/Preferences.xcstrings
Source language: en
Languages: zh_hant

# 1BI-8L-w0O.title
source: SSI263 $Cs40 (main):
zh_hant: SSI263 $Cs40 (主插槽):

# 2wM-ew-aAs.title
source: Button 0
zh_hant: 按鈕 0

# 3Ya-SV-dln.title
source: Copy Protection
zh_hant: 防盜拷硬體鑰

# 4cb-xG-y6h.title
source: Best (~13 Mbps)
zh_hant: 最佳（約 13 Mbps）

# 4g8-iN-ZRm.title
source: Expansion
zh_hant: 擴充

# 6BP-E7-a4X.title
source: High Quality (~5 Mbps)
zh_hant: 高品質（約 5 Mbps）

# 8J1-iv-XcH.title
source: Enhanced speed for floppy drives
zh_hant: 磁碟超速運行

# 9tK-IQ-3ru.title
source: Reboot Emulator
zh_hant: 重啟模擬器

# 10e-Qm-MZE.title
source: Virtual DNS
zh_hant: 虛擬域名系統

# Avh-Ly-PyJ.title
source: Peripheral Slots
zh_hant: 周邊擴充槽

# Bja-M6-PA5.title
source: Economy (~900 kbps)
zh_hant: 經濟（約 900 kbps）

# cWg-fO-BCh.title
source: Computer
zh_hant: 電腦

# DDQ-zs-4v1.title
source: Joystick
zh_hant: 搖桿

# dnB-5k-IPX.title
source: Color for Custom Monochrome Display
zh_hant: 自設單色顯示器顏色

# e3Y-c0-dGl.title
source: Storage
zh_hant: 儲存

# edJ-M4-tX0.title
source: 50% Scan Lines
zh_hant: 50% 掃瞄線

# ety-Lm-jf3.title
source: Recording Quality
zh_hant: 錄影品質

# FE3-Py-9oA.title
source: General
zh_hant: 一般

# Gd8-iG-129.title
source: Button 1
zh_hant: 按鈕 1

# gNJ-0R-mXw.title
source: Controller
zh_hant: 控制器

# H0g-ug-jVk.title
source: Audio/Video
zh_hant: 影音

# h2M-uL-Q8Y.title
source: Take screenshots based on window size
zh_hant: 依視窗大小擷取螢幕快照

# iDE-ks-BPL.title
source: Automatically check for updates
zh_hant: 自動查詢更新版本

# kRE-Os-hyf.title
source: Main Board
zh_hant: 主機板

# lZG-5R-Dzg.title
source: Create New Hard Disk
zh_hant: 新建硬碟映像檔

# MvF-Th-bX1.title
source: 13-Sector Firmware
zh_hant: 13 磁區韌體

# paq-mq-NdY.title
source: Audio Volume
zh_hant: 音量

# pBX-bw-eKh.title
source: Hard disks
zh_hant: 硬碟

# Qpe-iK-YmR.title
source: Create New Hard Disk
zh_hant: 新建硬碟映像檔

# rzE-im-fXn.title
source: Screenshots
zh_hant: 螢幕快照

# T3p-Y6-znB.ibShadowedToolTip
source: Enables faster but less authentic disk access
zh_hant: 啟動較快但不真實的磁碟存取速度

# trP-an-ayG.title
source: Preferences
zh_hant: 偏好設定

# ulv-ax-GcK.title
source: Game Controller
zh_hant: 遊戲控制器

# WRv-0i-2xk.title
source: SSI263 $Cs20 (unused):
zh_hant: SSI263 $Cs20 (未使用):

# WZG-yc-ihw.title
source: Map Delete key to Left Arrow
zh_hant: 將 delete 鍵對映至左箭頭鍵

# zxc-fb-W3p.title
source: Recordings
zh_hant: 螢幕錄影
